{
  "not_scammers": [
	"Здравствуйте, чем могу помочь по вашему счёту?",
	"Подскажите, удобно ли вам сейчас говорить?",
	"Хотите, расскажу о новых банковских услугах?",
	"Напомните, пожалуйста, обращались ли вы к нам в отделение ранее?",
	"Как вам работа нашего мобильного приложения?",
	"Нужна ли вам помощь с оформлением вклада?",
	"Хотите узнать про наши условия по ипотеке?",
	"Какие услуги для бизнеса вам интересны?",
	"Есть ли у вас вопросы по последним операциям?",
	"Хотите подключить напоминания о платежах?",
	"Было бы удобно получать выписку на e-mail?",
	"Какой способ связи вам предпочтительнее — телефон или приложение?",
	"Хотите, расскажу о кэшбэке по карте?",
	"Используете ли вы онлайн-банк для переводов?",
	"Нужна ли вам консультация по инвестициям?",
	"Подскажите, есть ли у вас зарплатная карта нашего банка?",
	"Хотите узнать, как сэкономить на комиссиях?",
	"Интересует ли вас страхование путешествий?",
	"Как часто вы пользуетесь банкоматом?",
    "Хотите оформить карту с бесплатным обслуживанием?"
  ],
  "scammers": [
	"Срочно назовите номер карты, чтобы мы её не заблокировали!",
	"Для перевода средств мне нужен ваш CVV-код.",
	"Чтобы подтвердить личность, продиктуйте СМС-код.",
	"Ваш счёт под угрозой, срочно переведите деньги на “безопасный” счёт.",
	"Мы вернём вам деньги, только сначала сообщите PIN.",
	"Для получения бонуса пришлите фото паспорта и карты.",
	"У вас задолженность, оплатите прямо сейчас через меня.",
	"Не говорите никому, это секретная акция только для вас!",
	"Ваш родственник попал в беду, переведите деньги немедленно.",
	"Если не ответите прямо сейчас, ваш счёт будет заблокирован!",
	"Ваше банковское приложение заблокировано, отправьте нам фото своего паспорта, чтобы восстановить доступ",
	"Ваш вопрос курирует Центральный банк, мы заметили подозрительную активность на аккаунте",
	"Сейчас оформляется заявка на крупный кредит на ваше имя",
	"Чтобы отменить операцию, срочно продиктуйте код из СМС-сообщения",
	"Продиктуйте полный номер карты и код на обратной стороне (CVV/CVC)",
	"Вам нужно установить на телефон программу удаленного доступа",
	"Идут следственные действия, помогите задержать мошенников и не разглашайте информацию",
	"Ваши деньги пытаются похитить, мы отправили вам код, продиктуйте полученные цифры, чтобы остановить мошенников",
	"Срочно назовите кодовое слово для идентификации",
	"Мы зафиксировали попытку проникновения в ваш личный кабинет",
	"Оставайтесь на линии, мы переключаем вас на следователя",
	"Вы сейчас потеряете все сбережения, если не выполните наши инструкции",
	"Подтвердите свою личность, назвав полный номер карты и срок ее действия",
	"В целях вашей безопасности мы оформили зеркальный/контрольный кредит",
	"Необходимо проверить, что ваша SIM-карта не скомпрометирована. Продиктуйте код, который вам сейчас придет"
  ]
}
